export const aboutText = [
  {
    part: 1,
    title: `나랑 같이 우쥬 할래? 
    Would U?`,
    dessciption: "당신의 오늘 하루는 어땠나요? 즐거웠나요? 슬프고 화가 났나요? 당신의 하루, 감정을 친구와 나누어 보세요."
  },
  {
    part: 2,
    title: "친구와 서로의 일기를 공유해요.",
    dessciption: "연결을 맺은 친구와 일기를 작성하면 서로의 일기를 볼 수 있어요. 옆 리스트에서 날짜를 찾아 지난 일기를 볼 수도 있어요."
  },
  {
    part: 3,
    title: "공유할 친구와 연결을 맺어요.",
    dessciption: "마이페이지 > 연결관리에서 연결하기를 클릭하고 연결하고 싶은 친구의 코드를 입력하세요. 후에 친구가 수락한다면 일기를 작성하고 서로의 감정 달력을 공유할 수 있어요."
  },
  {
    part: 4,
    title: `작성한 일기를 기반으로 
    ai가 감정을 분석해 알려줘요.`,
    dessciption: "일기를 작성하면 ai가 당신의 감정을 분석해서 감정 달력에 도장을 찍어줘요. 한 달의 감정을 달력과 그래프 등으로 알아볼 수 있어요. 또한, 친구와 내가 작성한 일기와 오늘의 할 일도 한눈에 확인이 가능해요."
  },
  {
    part: 5,
    title: `오늘의 활동도 추천받고
    오늘의 할 일도 정리해 보아요.`,
    dessciption: "내가 관심 있는 카테고리와 작성했던 일기를 토대로 오늘의 활동을 추천해 드려요. 새로운 활동으로 당신의 하루에 새로운 감정을 불러오세요."
  },
]